Repository: ritapaula/contrib-web-portalmp-wordpress-theme
Catalog: languages/*.po
Languages: gl_es

source: Sorry, but the page you were trying to view does not exist.
gl_es: Sentímolo pero a páxina que está tratando de ver non existe.

source: Sorry, no results were found.
gl_es: Sentímolo, pero non se atopou ningún resultado.

source: &larr; Older comments
gl_es: &larr; Comentarios antigos

source: Newer comments &rarr;
gl_es: Comentarios recentes &rarr;

source: Comments are closed.
gl_es: Os comentarios están pechados.

source: Pages:
gl_es: Páxinas:

source: General Data
gl_es: Datos xerais

source: Coordinator
gl_es: Coordinador

source: Date
gl_es: Data

source: Code
gl_es: Código

source: Contact Data
gl_es: Datos de contacto

source: Address
gl_es: Enderezo

source: Phone
gl_es: Teléfono

source: Email
gl_es: Correo electrónico

source: Technological Offer
gl_es: Oferta tecnolóxica

source: Department
gl_es: Departamento

source: Center
gl_es: Centrado

source: Area
gl_es: Área

source: Acronym
gl_es: Acrónimo

source: Name
gl_es: Nome

source: Certification
gl_es: Titulación

source: Course
gl_es: Curso

source: Period
gl_es: Período

source: Type
gl_es: Tipo

source: Credits
gl_es: Créditos

source: Learning outcomes
gl_es: Resultados de aprendizaxe

source: Teachers
gl_es: Profesorado

source: Responsible teachers
gl_es: Profesor responsable

source: Teaching guide
gl_es: Guía docente

source: Link DocNet
gl_es: Enlace a DockNet

source: Dedication
gl_es: Dedicación

source: Subjects
gl_es: Asignaturas

source: Personal Web
gl_es: Web persoal

source: Teaching experience
gl_es: Experiencia docente

source: Research experience
gl_es: Experiencia investigadora

source: Professional experience
gl_es: Experiencia profesional

source: Office
gl_es: Despacho

source: Tutorials 1C
gl_es: Titorías 1C

source: Tutorials 2C
gl_es: Titorías 2C

source: Tutorials other periods
gl_es: Titorías Outros Períodos

source: Tags
gl_es: Etiquetas

source: Spectators
gl_es: Público

source: Universes
gl_es: Universos

source: Geographic
gl_es: Ámbito Xeográfico

source: Menu
gl_es: Menú

source: Search
gl_es: Buscar

source: Close
gl_es: Pechar

source: Insert words to search
gl_es: Introduce palabras a buscar

source: Show share buttons
gl_es: Mostrar os botóns de compartir

source: News
gl_es: Actualidade

source: Next conference
gl_es: Próxima conferencia

source: Research lines
gl_es: Liñas de Investigación

source: Social networks
gl_es: Redes Sociais

source: Logo mobile
gl_es: Logo móbil

source: Custom sidebars
gl_es: Barras laterais personalizadas

source: Sidebars items
gl_es: Elementos de barra lateral

source: Sidebar name
gl_es: Nome de barra lateral

source: Sidebars management
gl_es: Xestión de barras laterais

source: Manage custom new sidebar items.
gl_es: Xestionar novos elementos da barra lateral.

source: Save Changes
gl_es: Gardar Cambios

source: Insert new custom sidebar name
gl_es: Introduce nome da barra lateral

source: Add custom sidebar
gl_es: Engadir barra lateral personalizada

source: Delete sidebar
gl_es: Eliminar barra lateral

source: User can add and remove custom sidebars.
gl_es: O usuario pode engadir e eliminar barras laterais.

source: Aditional sidebar
gl_es: Barra lateral adicional

source: None
gl_es: Ningún

source: Sidebar
gl_es: Barra lateral

source: &mdash; No Change &mdash;
gl_es: &mdash; Sen cambios &mdash;

# taxonomy general name
source: Types Sliders
gl_es: Tipos Sliders

# taxonomy singular name
source: Type slider
gl_es: Tipo Slider

source: Search Type slider
gl_es: Buscar tipo slider

source: All Type slider
gl_es: Todos os tipos de sliders

source: Edit Type slider
gl_es: Editar tipo de slider

source: Update Type slider
gl_es: Actualizar tipo de slider

source: Add New Type slider
gl_es: Engadir novo tipo de slider

source: New Type slider Name
gl_es: Nome novo tipo de slider

source: Type slider
gl_es: Tipo slider

# add new on admin bar
source: Sliders
gl_es: Engadir novo Slider

# slider
source: Add new
gl_es: Engadir novo

source: Add new slider
gl_es: Engadir novo slider

source: New slider
gl_es: Novo slider

source: Edit slider
gl_es: Editar slider

source: View slider
gl_es: Ver slider

source: All sliders
gl_es: Todos os sliders

source: Search sliders
gl_es: Buscar slider

source: Parent slider:
gl_es: Slider Pai:

source: Sliders not found.
gl_es: Non se atopou ningún slider.

source: Sliders not found in trash.
gl_es: Non se atopou ningún slider no lixo.

source: Box type:
gl_es: Tipo de caixa:

source: Default
gl_es: Por defecto

source: Gray block
gl_es: Bloque gris

source: Blue block
gl_es: Bloque azul

source: Dark Blue block
gl_es: Bloque azul oscuro

source: Latest Posts
gl_es: Últimos posts

source: Search Results for
gl_es: Resultados de busca para

source: Not Found
gl_es: Non atopado

source: Continued
gl_es: Continuar

# post_type_archive_title
source: News
gl_es: Novas

source: Primary Navigation
gl_es: Navegación principal

source: Header Navigation
gl_es: Navegación principal

source: Primary
gl_es: Principal

source: Header
gl_es: Cabeceira

source: Footer
gl_es: Pé de páxina

source: Sponsor
gl_es: Patrocinador

source: Home Sidebar
gl_es: Barra lateral da Home

source: Custom sidebar created by user.
gl_es: Barra lateral creada por usuario.

source: Widget for GroupEvent
gl_es: Widget para grupos de eventos.

source: Group event
gl_es: Grupo de evento

source: Title:
gl_es: Título:

source: Secondary menu for sidebar column.
gl_es: Menú secundario para a columna lateral.

source: Sidebar menu
gl_es: Menú de barra lateral

source: Navigation
gl_es: Navegación

source: List latest news
gl_es: Listar últimas novas

source: Define social networks on your site.
gl_es: Define as redes sociais do sitio.

source: Social Networks
gl_es: Redes Sociais

source: Sidebar menu of ESEI
gl_es: Menú de barra lateral ESEI

source: Open
gl_es: Abrir

source: Download
gl_es: Descargar

source: You must be using PHP 7 or greater.
gl_es: É necesario PHP 7 ou superior.

source: Invalid PHP version
gl_es: Versión PHP inválida

source: You must be using WordPress 4.9.0 or greater.
gl_es: É necesario usar Wordpress 4.9.0 ou superior.

source: Invalid WordPress version
gl_es: Versión Wordpress inválida

source: You must run <code>composer install</code> from the Sage directory.
gl_es: Debe executar <code>composer install</code> dende o directorio Sage.

source: UVigo Multipurpose WordPress Theme
gl_es: Theme multipropósito para a UVigo
